<div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
       คู่มือการใช้งาน
  </div>
  <div class="card-body">
          <p>1. เมนู <b>"แก้ไข้อมูลส่วนตัว"</b> เมื่อท่านต้องการแก้ไขข้อมูลส่วนตัว</p>
          <p>2. เมนู <b>"จัดการข้อมูลสมาชิก"</b> จะมีเมนูย่อยให้เลือกอีก 2 เมนู ดังนี้ <b>"เพิ่มสมาชิก"</b> ท่านสามารถเพิ่มผู้ใช้งานโรงงานของท่านได้ที่เมนูนี้ และ <b>"รายชื่อสมาชิก"</b> ท่านสามารถดูและลบรายชื่อ สมาชิกของโรงงานของท่านได้ที่เมนูนี้</p>
          <p>3. เมนู <b>"รับสินค้า"</b> จะแสดงรายละเอียดของสินค้าที่ได้ส่งมาถึงท่านและหลังจาก รับสินค้า เรียบร้อยแล้ว ข้อมูลจะถูกส่งต่อไปยังหน้า ส่งออกสินค้า รอการกรอกรายละเอียดต่างๆ</p>
          <p>4. เมนู <b>"ส่งออกสินค้า"</b> เมื่อท่านต้องการจะส่งผลิตภัณฑ์ กรอกรายละเอียดต่างๆลงในหน้าที่ปรากฎ</p>
          <p>5. เมนู <b>"ประวัติการส่งออกสินค้า"</b> เมื่อส่งออกผลิตภัณฑ์เรียบร้อยแล้ว สามารถดูประวัติการส่งออกทั้งหมดได้ที่เมนูนี้<p>
        </div>
      </div>
