<div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
       คู่มือการใช้งาน
  </div>
  <div class="card-body">
          <p>1.เมื่อผู้ใช้งานต้องการแก้ไขข้อมูลส่วนตัวให้กดที่เมนู "แก้ไขข้อมูลส่วนตัว" </p>
          <p>2.ถ้าต้องการรับผลผลิต่านระบบกดที่เมนู "รับสินค้า" จะพาท่านไปยังอีกหน้าต่างหนึ่ง ที่แสดงรายละเอียดของผลผลิตที่ได้ส่งมาถึงคุณ</p>
          <p>3.หลังจาก รับสินค้า เรียบร้อยแล้ว ข้อมูลจะถูกส่งต่อไปยังหน้า ส่งออกผลิตภัณฑ์ รอกรอกรายละเอียดต่างๆ</p>
          <p>4.เมื่อจะส่งต่อผลิตภัณฑ์ กดที่เมนู "ส่งออกสินค้า"และกรอกรายละเอียดต่างๆลงในหน้าที่ปรากฎ</p>
          <p>5.เมื่อส่งออกผลิตภัณฑ์เรียบร้อยแล้ว สามารถดูประวัติการส่งออกทั้งหมดได้โดยกดที่เมนู "ประวัติการส่งออกสินค้า"<p>
        </div>
      </div>
