<div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
       คู่มือการใช้งาน
  </div>
  <div class="card-body">
          <p>1.เมนู <b>"แก้ไข้อมูลส่วนตัว"</b>  เมื่อผู้ใช้งานต้องการแก้ไขข้อมูลส่วนตัว</p>
          <p>2.เมนู <b>"เพิ่มข้อมูลผลผลิต"</b>  จะมีเมนูย่อยให้เลือกอีก2เมนู ดังนี้ "เพิ่มผลผลิตที่จำหน่าย"  คือ เมื่อท่านจำหน่ายสินค้าของท่านเอง และ <b>"เพิ่มผลผลิตที่ส่งออก"</b>  คือ เมื่อท่านส่งผลผลิตของท่านไปยังโรงงานหรือผู้จัดจำหน่าย </p>
          <p>3.เมนู <b>"ประวัติการส่งออกสินค้า"</b>  จะมีเมนูย่อยให้เลือกอีก2เมนู ดังนี้ <b>"ประวัติผลผลิตที่จำหน่าย"</b>  คือประวัติที่ท่านได้เพิ่มที่เมนู <b>เพิ่มผลผลิตที่จำหน่าย</b> และ <b>"ประวัติผลผลิตที่ส่งออก"</b>  คือ ประวัติที่ท่านได้เพิ่มที่เมนู <b>เพิ่มผลผลิตที่ส่งออก</b></p>
        </div>
      </div>