<div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
       คู่มือการใช้งาน
  </div>
  <div class="card-body">
          <p>1.เมนู "แก้ไข้อมูลส่วนตัว" เมื่อผู้ใช้งานต้องการแก้ไขข้อมูลส่วนตัวให้คลิกที่เมนูนี้ </p>
          <p>2.เมนู "เพิ่มข้อมูลผลผลิต" จะมีเมนูย่อยให้เลือกอีก2เมนู ดังนี้ "เพิ่มผลผลิตที่จำหน่าย" เมื่อท่านจำหน่ายสินค้าของท่านเอง และ "เพิ่มผลผลิตที่ส่งออก" คือ เมื่อท่านส่งผลผลิตของท่านไปยังโรงงานหรือผู้จัดจำหน่าย </p>
          <p>3.เมนู "ประวัติการส่งออกสินค้า" </p>
          <p>4.เมื่อเสร็จสิ้นการทำงานกดที่เมนู "ออกจากระบบ" หรือ สามารถปิดเว็ปไซต์ได้เลย</p>
        </div>
      </div>