<!----card คู่มือ---->
  <div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
    คู่มือการใช้งาน
  </div>
  <div class="card-body">
    1.ถ้ามีบัญชีผู้ใช้งานที่ได้สมัครไว้สามารถเข้าสู่ระบบด้านซ้ายมือได้ทันที</p>

2.ถ้ายังไม่มีบัญชีเข้าใช้งาน สามารถกดที่"สมัครสมาชิก" เพื่อสมัครสมาชิก </p>

3.เมื่อลืมรหัสผ่านให้กดที่"ลืมรหัสผ่าน" </p>

ระบบจัดการศูนย์ตรวจสอบย้อนกลับผลผลิตทางการเกษตรโดยใช้รหัสคิวอาร์(QR CODE)เป็นช่องทางในการติดตามผลผลิตทางการเกษตร โดยระบบสามารถตรวจสอบย้อนกลับและติดตามแหล่งกระจายผลผลิตทางการเกษตรได้ ระบบนี้จึงเป็นการสร้างระบบตรวจสอบย้อนกลับตั้งแต่ผู้ผลิตถึงผู้ส่งออกสินค้า ทำให้สามารถยกระดับมาตรฐานด้านคุณภาพ เพิ่มคุณค่าให้กับตัวผลผลิต 
  </div>
</div>
<!----card คู่มือ---->