<div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
       คู่มือการใช้งาน
  </div>
  <div class="card-body">
          <p>1.เมื่อผู้ใช้งานต้องการแก้ไขข้อมูลส่วนตัวให้คลิกที่เมนู "ข้อมูลส่วนตัว" </p>
          <p>   2.ถ้าต้องการเพิ่มการจัดส่งผลผลิตกดที่เมนู "เพิ่มข้อมูลการจัดส่งผลผลิต" จะพาท่านไปยังอีกหน้าต่างหนึ่ง กรอกข้อมูลตามช่องที่ระบุไว้ </p>
          <p> 3.หลังจาก เพิ่มข้อมูลการจัดส่งผลผลิต เรียบร้อยแล้ว สามารถดูประวัติที่เคยเพิ่มไว้ที่เมนู "ประวัติการจัดส่งผลผลิต" จะแสดงข้อมูลที่ได้เพิ่มไว้ทั้งหมดตั้งแต่เริ่มใช้งาน </p>
          <p>  4.เมื่อเสร็จสิ้นการทำงานกดที่เมนู "ออกจากระบบ" หรือ สามารถปิดเว็ปไซต์ได้เลย</p>
        </div>
      </div>