<div class="card" style="border-color: #b4fc99; border-width: 2px;">
  <div class="card-header text-white bg-green">
       คู่มือการใช้งาน
  </div>
  <div class="card-body">
          <p>1. เมนู <b>"แก้ไข้อมูลส่วนตัว"</b> เมื่อท่านต้องการแก้ไขข้อมูลส่วนตัว</p>
          <p>2. เมนู <b>"จัดการข้อมูลสมาชิก"</b> จะมีเมนูย่อยให้เลือกอีก 2 เมนู ดังนี้ <b>"เพิ่มสมาชิก"</b> ท่านสามารถเพิ่มผู้ใช้งานของท่านได้ที่เมนูนี้ และ <b>"รายชื่อสมาชิก"</b> ท่านสามารถดูและลบรายชื่อ สมาชิกของท่านได้ที่เมนูนี้</p>
          <p>3. เมนู <b>"รับสินค้า"</b> เมื่อท่านต้องการรับสินค้าที่ส่งมาถึงท่าน</p>
          <p>4. เมนู <b>"ประวัติการรับสินค้า"</b> เมื่อท่านต้องการดูประวัติที่ท่านได้เคยกดรับ</p>
        </div>
      </div>